export const CONTACTS_DATA = [
	{
		id: 1,
		value: "Astrakhan",
		name: "Астрахань",
		phone: ["8 (988) 172-87-76"],
		street: "ул. Боевая, 40",
		karta: {
			center: [46.336875, 48.024794],
			geometry: [46.336763, 48.021329],
		},
		timeWork: ["ПН-ПТ: с 10.00 до 18.00, без обеда", "СБ: с 10.00 до 13.00"],
	},
	{
		id: 2,
		value: "Volgograd",
		name: "Волгоград",
		phone: ["8 (902) 655-45-30", "8 (8442) 57-09-99"],
		street: "проспект имени В.И. Ленина, 40",
		karta: {
			center: [48.718529, 44.536666],
			geometry: [48.71879, 44.531986],
		},
		timeWork: ["ПН-ПТ: с 9.00 до 18.00, без обеда", "СБ: с 10.00 до 14.00"],
	},
	{
		id: 3,
		value: "Stavropol",
		name: "Ставрополь",
		phone: ["8 (962) 455‒82‒99"],
		street: "ул. Мира, 276",
		karta: {
			center: [45.037831, 41.978182],
			geometry: [45.03777, 41.975243],
		},
		timeWork: ["ПН-ПТ: с 9.00 до 17.00, без обеда", "СБ: с 9.00 до 13.00"],
	},
	{
		id: 4,
		value: "Tymen",
		name: "Тюмень",
		phone: ["8 (988) 172-87-76"],
		street: "ул. Республики, 61",
		karta: {
			center: [57.149149, 65.554094],
			geometry: [57.148962, 65.54903],
		},
		timeWork: ["ПН-ПТ: с 10.00 до 18.00, без обеда", "СБ: с 10.00 до 13.00"],
	},
];
